Repository: Ejeus/wp-crowdfunding
Catalog: languages/wp-crowdfunding-*.po
Languages: fr_fr

source: Dashboard
fr_fr: Tableau de bord

source: Profile
fr_fr: Profil

source: My Campaigns
fr_fr: Mes campagnes

source: Backed Campaigns
fr_fr: Campagnes soutenues

source: Pledges Received
fr_fr: Contributions reçues

source: Bookmarks
fr_fr: Favoris

source: Password
fr_fr: Mot de passe

source: Logout
fr_fr: Déconnexion

source: Sorry, your nonce did not verify.
fr_fr: Désolé, votre intermédiaire n'a pas pu être vérifié.

source: Successfully updated
fr_fr: Mis à jour réussie

source: Error updating, please try again
fr_fr: ﻿Erreur, veuillez réessayer.

source: Password successfully updated
fr_fr: Mot de passe mis à jour.

source: Please install & activate WooCommerce in order to use WP Crowdfunding plugin.
fr_fr: S’il vous plaît installer & activer WooCommerce pour pouvoir utiliser le plugin WP Crowdfunding.

source: Placeholder of Input Box
fr_fr: Espace réservé de la boîte de saisie

source: Search Button Text
fr_fr: Texte du bouton de recherche

source: Search
fr_fr: Rechercher

source: Error crowdfunding theme:
fr_fr: Thème de crowdfunding erreur :

source: Select a Theme for Single and Listing Pages
fr_fr: Sélectionnez un thème pour les Pages uniques et liste

source: Select a theme
fr_fr: Sélectionnez un thème.

source: You have no valid theme
fr_fr: Vous n’avez pas de thème valide

source: You are already logged in.
fr_fr: Vous êtes déjà connecté(e).

source: First Name
fr_fr: Prénom

source: Enter First Name
fr_fr: Entrez votre prénom

source: Last Name
fr_fr: Nom

source: Enter Last Name
fr_fr: Entrez votre nom

source: Username *
fr_fr: Nom d'utilisateur *

source: Enter Username
fr_fr: Entrez le nom d’utilisateur

source: Password *
fr_fr: Mot de Passe *

source: Enter Password
fr_fr: Entrez votre mot de passe

source: Enter Email
fr_fr: Entrez Email

source: Website
fr_fr: Site web

source: Enter Website
fr_fr: Saisir le site web

source: Nickname
fr_fr: Pseudo

source: Enter Nickname
fr_fr: Entrez le Pseudo

source: About / Bio
fr_fr: À propos / Bio

source: Enter About / Bio
fr_fr: Entrez sur / Bio

source: Cancel
fr_fr: Annuler

source: Sign UP
fr_fr: Inscription

source: Security Error
fr_fr: Erreur de sécurité.

source: Registration complete.
fr_fr: Inscription complète

source: ERROR
fr_fr: ERREUR

source: Required form field is missing
fr_fr: Champ requis manquant

source: Username too short. At least 4 characters is required
fr_fr: Ce nom d’utilisateur est trop court. Au moins 4 caractères sont requis.

source: Sorry, that username already exists!
fr_fr: Désolé, cet identifiant existe déjà&nbsp;!

source: Sorry, the username you entered is not valid
fr_fr: Désolé, ce nom d'utilisateur n'est pas valide.

source: Password length must be greater than 6
fr_fr: Longueur de mot de passe doit être supérieure à 6

source: Email is not valid
fr_fr: E-mail invalide

source: Email Already in use
fr_fr: Email déjà utilisé

source: Website is not a valid URL
fr_fr: L’Url du site Web n’est pas valide

source: Video Url
fr_fr: Url de la vidéo

source: Video url
fr_fr: Url de la vidéo

source: Enter a video url to show your video in campaign details page
fr_fr: Entrez une url de la vidéo pour afficher votre vidéo dans la page Détails de la campagne

source: Start date
fr_fr: Date de début

source: Start time of this campaign
fr_fr: Heure de début de cette campagne

source: Enter start of this campaign
fr_fr: Entrez le début de cette campagne

source: End date
fr_fr: Date de fin

source: End time of this campaign
fr_fr: Heure de fin de cette campagne

source: Enter end time of this campaign
fr_fr: Entrez l’heure de la fin de cette campagne

source: Minimum Price (
fr_fr: Montant minimum (

source: Minimum Price
fr_fr: Montant minimum

source: Enter the minimum price
fr_fr: Entrez le prix minimum

source: Maximum Price (
fr_fr: Prix Maximum (

source: Maximum Price
fr_fr: Prix Maximum

source: Enter the maximum price
fr_fr: Entrez le prix maximum

source: Recommended Price (
fr_fr: Prix Recommandé (

source: Recommended Price
fr_fr: Prix Recommandé

source: Enter the recommended price
fr_fr: Entrez le prix recommandé

source: Funding Goal (
fr_fr: Objectif (

source: Funding goal
fr_fr: Objectif

source: Enter the funding goal
fr_fr: Entrez l'objectif de financement

source: Campaign End Method
fr_fr: Options de Fin de la campagne

source: Country
fr_fr: Pays

source: Show Contributor Table
fr_fr: Afficher le Tableau de contributeur

source: Enable this option to display the contributors for this Campaign
fr_fr: Activez cette option pour afficher les contributeurs pour cette campagne

source: Mark Contributors as Anonymous
fr_fr: Marquer les contributeurs comme anonyme

source: Enable this option to display the contributors Name as Anonymous for this Campaign
fr_fr: Activez cette option pour afficher le nom de contributeurs comme anonyme pour cette campagne

source: Location
fr_fr: Lieu

source: Location of this campaign
fr_fr: Lieu de cette campagne

source: Campaign Update Status
fr_fr: Statut de mise à jour de campagne

source: Update Title
fr_fr: Mettre à jour le titre

source: Update title
fr_fr: Mettre à jour le titre

source: Update Details
fr_fr: Mettre à jour les détails

source: Update details
fr_fr: Mettre à jour les détails

source: Remove
fr_fr: Retirer

source: + Add Update
fr_fr: + Ajout de mise à jour

source: This campaign has been end
fr_fr: Cette campagne est terminé

source: Not Found
fr_fr: Aucun résultat

source: This is somewhat embarrassing, isn’t it?
fr_fr: C'est un peu embarrassant, n'est-ce pas?

source: It looks like nothing was found at this location. Maybe try a search?
fr_fr: Il semble qu’il n’y ai pas de résultat. Tentez une recherche ?

source: Please logged in first?
fr_fr: S’il vous plaît connectez-vous d'abord en premier ?

source: Click here to login
fr_fr: Cliquez ici pour vous connecter

source: You Do not have permission to submit form.
fr_fr: Vous n’avez pas les permissions pour envoyer le formulaire.

source: Put the campaign title here
fr_fr: Mettre le titre de la campagne ici

source: Put the campaign description here
fr_fr: Mettre la description de la campagne ici

source: Short Description
fr_fr: Courte description

source: Put Here Product Short Description
fr_fr: Mettez ici la courte Description du produit

source: Category
fr_fr: Catégorie

source: Select your campaign category
fr_fr: Choisissez votre catégorie de campagne

source: Tag
fr_fr: Etiquette

source: Separate tags with commas eg: tag1,tag2
fr_fr: Séparez les tags par des virgules ex : tag1, tag2

source: Upload Image
fr_fr: TÉLÉCHARGER

source: Upload a campaign feature image
fr_fr: Télécharger une image principale de campagne

source: Video
fr_fr: Vidéo

source: Put the campaign video URL here
fr_fr: Mettre l’URL de vidéo de campagne ici

source: Campaign start date (dd-mm-yy)
fr_fr: Date de début de campagne (jj-mm-aa)

source: Campaign end date (dd-mm-yy)
fr_fr: Date de fin de campagne (jj-mm-aa)

source: Minimum Amount
fr_fr: Montant minimum

source: Minimum campaign funding amount
fr_fr: Montant du financement minimal de campagne

source: Maximum Amount
fr_fr: Montant maximum

source: Maximum campaign funding amount
fr_fr: Montant du financement maximal de campagne

source: Recomended Amount
fr_fr: Montant recommandé

source: Recomended campaign funding amount
fr_fr: Montant du financement recommandé campagne

source: Campaign funding goal
fr_fr: Objectif de la campagne

source: End Method
fr_fr: Méthode de fin

source: Target Goal & Date
fr_fr: Objectif et date de fin

source: Campaign Never Ends
fr_fr: Campagne ne se termine jamais

source: Choose the stage when campaign will end
fr_fr: Choisir la méthode de fin de la campagne

source: Contributor Table
fr_fr: Tableau de contributeur

source: Show contributor table on campaign single page
fr_fr: Voir le tableau de contributeur sur la page unique de campagne

source: Contributor Anonymity
fr_fr: Anonymat de contributeur

source: Make contributors anonymous on the contributor table
fr_fr: Rendre les contributeurs anonymes sur le tableau de contributeur

source: Select your country
fr_fr: Sélectionnez votre pays

source: Put the campaign location here
fr_fr: Mettre l’emplacement de la campagne ici

source: Reward Option
fr_fr: Gestion des contreparties

source: January
fr_fr: janvier

source: February
fr_fr: février

source: March
fr_fr: mars

source: April
fr_fr: avril

source: May
fr_fr: mai

source: June
fr_fr: juin

source: July
fr_fr: juillet

source: August
fr_fr: août

source: September
fr_fr: septembre

source: October
fr_fr: octobre

source: November
fr_fr: novembre

source: December
fr_fr: décembre

source: Pledge Amount
fr_fr: Montant de la contrepartie

source: Put the pledge amount here
fr_fr: Mettez le montant de l’engagement ici

source: Reward Image
fr_fr: Image de la contrepartie

source: Upload a reward image
fr_fr: Télécharger une image de contrepartie

source: Reward
fr_fr: Contrepartie

source: Put the reward description here
fr_fr: Mettre la description de la contrepartie ici

source: Estimated Delivery Month
fr_fr: Mois de livraison estimé

source: Estimated Delivery Month of the Reward
fr_fr: Mois de livraison estimé de la contrepartie

source: Estimated Delivery Year
fr_fr: Année de livraison estimé

source: Estimated Delivery Year of the Reward
fr_fr: Année de livraison estimé de la contrepartie

source: Quantity
fr_fr: Quantité

source: Quantity of physical products
fr_fr: Quantité de produits physiques

source: - Remove
fr_fr: Retirer

source: Reward Description
fr_fr: Description de la contrepartie

source: pro version is required to add more than 1 reward
fr_fr: version Pro est nécessaire pour ajouter plus de 1 récompense

source: click here to get pro version
fr_fr: Cliquez ici pour obtenir la version pro

source: + Add
fr_fr: + Ajouter

source: Submit campaign
fr_fr: Soumettre la campagne

source: Title required
fr_fr: Titre (Obligatoire)

source: Description required
fr_fr: Description requise

source: Short Description required
fr_fr: Brève Description requise

source: Funding goal required
fr_fr: objectif de financement requis

source: Please check terms condition
fr_fr: S’il vous plaît cochez les termes et conditions

source: Campaign successfully submitted
fr_fr: Campagne soumise avec succès

source: Date expired
fr_fr: Date Dépassée

source: days remaining
fr_fr: Jours restants

source: Location:
fr_fr: Lieu :

source: Funding Goal:
fr_fr: Objectif:

source: Raised:
fr_fr: Collecté:

source: Funded percent:
fr_fr: Pourcentage financés :

source: Backed User
fr_fr: Soutenus par l’utilisateur

source: Sorry, no posts matched your criteria.
fr_fr: Désolé, aucun article ne correspond à vos critères.

source: 's Update
fr_fr: %s Mise à jour

source: Crowdfunding Dashboard
fr_fr: Tableau de bord de crowdfunding

source: CrowdFunding Overview
fr_fr: Vue d’ensemble du CrowdFunding

source: Total Campaign
fr_fr: Campagne total

source: Completed Orders
fr_fr: Commandes terminées

source: On-Hold Orders
fr_fr: Commandes en attente

source: Total Donation Raised
fr_fr: Don total collecté

source: Owner
fr_fr: Proprietaire

source: Campaign Summery
fr_fr: Résumé de campagne

source: Image Field
fr_fr: Champ image

source: - Select -
fr_fr: - Sélectionnez -

source: Number of Rewards(Physical Product)
fr_fr: Nombre de récompenses (produit physique)

source: Upload
fr_fr: Télécharger

source: + Add Reward
fr_fr: + Ajout de contrepartie

source: #Title
fr_fr: #Titre

source: #Created Time
fr_fr: #Heure de création

source: Created at
fr_fr: Créé à

source: View
fr_fr: Voir

source: Sorry, No bookmark found.
fr_fr: Désolé, aucun favori trouvé.

source: Add Campaign
fr_fr: Ajouter Campagne

source: Edit
fr_fr: Éditer

source: Update
fr_fr: Mettre à jour

source: Sorry, no Campaign Found.
fr_fr: Désolé, aucune campagne de trouvé.

source: Shipping Address
fr_fr: Adresse de livraison

source: First Name:
fr_fr: Prénom:

source: Last Name:
fr_fr: Nom:

source: Company:
fr_fr: Entreprise:

source: Address 1:
fr_fr: Adresse 1:

source: Address 2:
fr_fr: Adresse 2:

source: City:
fr_fr: Ville:

source: Postcode:
fr_fr: Code Postal:

source: Country:
fr_fr: Pays:

source: Select a country
fr_fr: Sélectionnez un pays:

source: State:
fr_fr: État:

source: Billing Address
fr_fr: Adresse de Facturation:

source: Telephone:
fr_fr: Téléphone :

source: Save
fr_fr: Sauvegarder

source: Username:
fr_fr: Nom d’utilisateur:

source: Website:
fr_fr: Site web:

source: Bio:
fr_fr: Biographie :

source: Payment Info:
fr_fr: Info Paiement:

source: Order
fr_fr: Commande

source: %s for %s item
fr_fr: %s pour %s article

source: Pay
fr_fr: Payer

source: Sorry, No Backed Campaigns Data Found.
fr_fr: Désolé, aucune donnée de campagnes soutenues disponible.

source: Rewards
fr_fr: Contreparties

source: Sorry, No Pledges Received Data Found.
fr_fr: Désolé, aucune donnée de promesses reçues trouvées.

source: Current Password
fr_fr: Mot de passe actuel

source: New Password
fr_fr: Nouveau mot de passe

source: Retype Password
fr_fr: Retapez le mot de passe

source: Profile Image:
fr_fr: Image du profil:

source: About Us:
fr_fr: À propos de nous:

source: Profile Info:
fr_fr: Information sur le Profil:

source: Mobile Number:
fr_fr: Numéro de portable :

source: Address:
fr_fr: Adresse&#160;:

source: Social Profile:
fr_fr: Profil social

source: Add Update
fr_fr: Ajouter la mise à jour

source: Campaign Story
fr_fr: Description et Contreparties

source: Updates
fr_fr: Mises à jour

source: Backer List
fr_fr: Liste de contributeurs

source: Reviews (%d)
fr_fr: Avis (%d)

source: Your browser does not support the video tag.
fr_fr: Votre navigateur ne supporte pas cette vidéo

source: by
fr_fr: par

source: Campaigns
fr_fr: Campagne

source: Loved campaigns
fr_fr: Campagnes aimées

source: See full bio.
fr_fr: Voir biographie complète.

source: About the campaign creator
fr_fr: Sur le créateur de la campagne

source: Campaigns
fr_fr: Campagnes

source: Loved campaigns
fr_fr: Campagnes aimées

source: About
fr_fr: À propos

source: Contact Info
fr_fr: Infos de contact

source: Email:
fr_fr: E-mail&nbsp;:

source: Phone:
fr_fr: Téléphone&nbsp;

source: Website:
fr_fr: Site web

source: Contact Me
fr_fr: Contactez-moi

source: Social Link
fr_fr: Lien des réseaux sociaux -

source: Days to Go
fr_fr: Jours restants

source: Short Story
fr_fr: Courte Description

source: Placeholder
fr_fr: Espace réservé

source: Minimum amount is
fr_fr: Le montant minimum est

source: Maximum amount is
fr_fr: Le montant maximal est

source: This campaigns is over.
fr_fr: Ces campagnes sont terminées.

source: Funds Raised
fr_fr: Collectés

source: Days to go
fr_fr: Jours restants

source: Fund Raised
fr_fr: Collectés

source: No campaigns found here.
fr_fr: Aucune campagne trouvée.

source: View Campaign
fr_fr: Voir la campagne

source: Prev
fr_fr: Préc.

source: Next
fr_fr: Suivant

source: People backed this so far
fr_fr: Les gens ont soutenu cela jusqu'à présent

source: Share:
fr_fr: Partager:

source: Name
fr_fr: Nom:

source: Donate Amount
fr_fr: Montant du don

source: Anonymous
fr_fr: Anonyme

source: Estimated Delivery
fr_fr: Livraison estimée

source: Select Reward
fr_fr: Sélectionnez la contrepartie

source: Rewards Amount
fr_fr: Montant de la contrepartie

source: Continue
fr_fr: Continuer

source: backers
fr_fr: Contributeurs

source: rewards left
fr_fr: Contreparties restantes

source: Campaigns by:
fr_fr: Campagnes par:
