Repository: Ejeus/wp-crowdfunding
Catalog: languages/wp-crowdfunding-*.po
Languages: fr_fr

source: Email Settings
fr_fr: Réglages e-mail

source: You may Enable Email Settings
fr_fr: Vous pouvez activer les paramètres de messagerie

source: Enable Email
fr_fr: Activer l'e-mail:

source: Enable Email for crowdfunding Plugin
fr_fr: Activer l'e-mail pour le plugin crowdfunding

source: Form Email
fr_fr: Email du formulaire

source: Setup here email ID.
fr_fr: Configuration ici email ID.

source: Form Text
fr_fr: Texte du Formulaire

source: Setup here email form text.
fr_fr: Configurer ici le texte de l'e-mail du formulaire .

source: SMTP Settings
fr_fr: Paramètres SMTP

source: Enable SMTP
fr_fr: Activer SMTP

source: Enable SMTP for crowdfunding Plugin
fr_fr: Activer le SMTP pour crowdfunding Plugin

source: Setup here SMTP hosts.
fr_fr: Configurer ici les hôtes SMTP.

source: Setup here SMTP port.
fr_fr: Configurer ici le port SMTP.

source: None
fr_fr: Aucune

source: Encription Type
fr_fr: Type d'encription

source: Select here encription type.
fr_fr: Sélectionnez ici le type de encription.

source: SMTP Username
fr_fr: Nom d'utilisateur SMTP

source: Setup here SMTP username.
fr_fr: Configuration ici le nom d'utilisateur SMTP.

source: SMTP Password
fr_fr: Mot de passe SMTP

source: Setup here SMTP password.
fr_fr: Configuration ici le mot de passe SMTP.

source: Template Settings
fr_fr: Réglage du modèle

source: Email Notification After New User Registration
fr_fr: Notification par email Après Enregistrement d'un nouvel utilisateur

source: Enable email notification after new user registration
fr_fr: Activer la notification par e-mail après l'enregistrement d'un nouvel utilisateur

source: Email to
fr_fr: Envoyer à

source: Admin
fr_fr: Administrateur

source: User
fr_fr: Utilisateur

source: New User Email Subject
fr_fr: Sujet de courriel de nouvel utilisateur

source: Subject line for new user registration email.
fr_fr: Ligne du sujet pour nouveau courriel d’enregistrement utilisateur.

source: New User Registration Template
fr_fr: Modèle d'enregistrement de nouvel utilisateur

source: Shortcode list for variable text.( [user_name], [site_title] )
fr_fr: Shortcode liste texte variable. ( [user_name], [site_title] )

source: Email Notification after New Backed
fr_fr: Notification par email après nouvelle contribution

source: Email notification after new backed
fr_fr: Notification par courrier électronique après la nouvelle contribution

source: Enable email notification after new backed.
fr_fr: Activer la notification par e-mail après la nouvelle contribution.

source: New Backer Email Subject
fr_fr: Sujet d'e-mail de nouveau contributeur

source: Subject line for new backers email.
fr_fr: Subject line pour les nouveaux Emails de.

source: New Backer Email Template
fr_fr: Modèle de courriel de nouveau contributeur

source: Below are shortcode list for variable text.( [user_name], [site_title], [total_amount], [campaign_title] )
fr_fr: Voici la liste de shortcode texte variable. ( [user_name], [site_title], [total_amount], [campaign_title] )

source: Email Notification after Submit Campaign
fr_fr: Notification par email après soumission de campagne

source: Email notification after submit campaign
fr_fr: Notification par email après soumission de campagne

source: Enable email notification after submit campaign.
fr_fr: Activer les notifications par email après soumission de campagne.

source: New Campaign Email Subject
fr_fr: Sujet d'email de nouvel campagne

source: Subject line for new campaign email.
fr_fr: Ligne du sujet pour l'email de nouvelle campgne.

source: New Campaign Email Template
fr_fr: Modèle d'email de nouvelle campagne

source: Below are shortcode list for variable text.( [user_name], [campaign_title] )
fr_fr: Voici la liste de shortcode de variable. ( [user_name], [campaign_title] )

source: Email Notification after Accept Campaign
fr_fr: Notification par email après avoir accepter la campagne

source: Email Notification After Accept Campaign
fr_fr: Notification par email après avoir accepter la campagne

source: Enable email notification after accept campaign.
fr_fr: Activer les notifications par courriel après avoir accepter la campagne.

source: Accept Campaign Email Subject
fr_fr: Sujet d'email d'acceptation de campagne

source: Subject line for accept campaign email.
fr_fr: Ligne de sujet pour l’email d'acceptation de campagne.

source: Accept Campaign Email Template
fr_fr: Modèle d'Email d'acceptation de campagne

source: Enable PayPal Adaptive Payment
fr_fr: Activer PayPal Adaptive Paiement

source: Enable/Disable
fr_fr: Activer/Désactiver

source: Enable PayPal Sanbox Mode
fr_fr: Activer le mode PayPal Sanbox

source: Paypal Payment Receiver Email
fr_fr: Email du recepteur du paiement PayPal

source: Put your PayPal account here.
fr_fr: Mettez votre compte PayPal ici.

source: Receiver's Percentage
fr_fr: Pourcentage du récepteur

source: Put the percentage of the money here.
fr_fr: Mettez le pourcentage de l'argent ici.

source: Enable PayPal Second receiver
fr_fr: Activer deuxième récepteur PayPal

source: Second Receiver PayPal Email
fr_fr: Email PayPal du deuxième récepteur

source: Put your second receiver PayPal account here.
fr_fr: Ecrivez ici votre compte PayPal du second récepteur

source: Second Receiver's Percentage
fr_fr: Pourcentage du deuxième récepteur

source: Put the Second Receiver's percentage of the money here.
fr_fr: Mettre le pourcentage du deuxième récepteur de l’argent ici.

source: Payment Mode
fr_fr: Moyen de paiement

source: Select paypal payment mode
fr_fr: Sélectionnez le mode de paiement paypal

source: API User ID
fr_fr: ID API utilisateur

source: Put your PayPal API user ID here
fr_fr: Mettez votre identifiant PayPal API ici

source: API Password
fr_fr: Mot de passe API

source: Put your PayPal API Password here
fr_fr: Votre mot de passe de l’API PayPal

source: API Signature
fr_fr: Signature API

source: Put your payPal API signature here
fr_fr: Votre signature API PayPal

source: Application ID
fr_fr: ID d’application

source: Put your paypal application ID here
fr_fr: Mettez votre ID de l’application paypal ici

source: Title
fr_fr: Titre

source: This controls the title which the user sees during checkout.
fr_fr: Cela détermine le titre que les utilisateurs verront durant la commande.

source: Paypal Adaptive Payment
fr_fr: Paypal Adaptive paiement

source: This controls the description which the user sees during checkout.
fr_fr: Ceci détermine la description que les utilisateurs verront durant le réglement.

source: Desctiptions of Payment Gateways.
fr_fr: Desctiptions des passerelles de paiement.

source: Instructions that will be added to the thank you page.
fr_fr: Instructions qui seront ajoutées à la page de remerciements.

source: Instructions for Payment Gateways.
fr_fr: Instructions pour les passerelles de paiement.

source: Paypal Receiver Email:
fr_fr: Email PayPal du récepteur :

source: WPNEO PayPal Adaptive Payment System Status
fr_fr: État du système WPNEO PayPal paiement adaptative

source: reCAPTCHA Settings
fr_fr: Paramètres reCAPTCHA

source: You may enable reCAPTCHA to prevent spamming
fr_fr: Vous pouvez activer reCAPTCHA à prévenir les abus

source: Enable reCAPTCHA for crowdfunding Plugin.
fr_fr: Activez le reCAPTCHA pour crowdfunding Plugin.

source: Enable on user registration page.
fr_fr: Activer sur la page d’inscription de l’utilisateur.

source: Enable on campaign submit page.
fr_fr: Activer sur la page de soumission de campagne.

source: Site key / Public Key
fr_fr: Clé du site / clé publique

source: Put your Google reCAPTCHA public key here. <a href="https://www.google.com/recaptcha/admin#list" target="_blank">Visit this link</a> to generate one.
fr_fr: Mettez votre clé publique de reCAPTCHA Google ici. <a href="https://www.google.com/recaptcha/admin#list" target="_blank">Visitez ce lien</a> pour en générer un.

source: Secret Key
fr_fr: Clé secrète

source: Put your Google reCAPTCHA Secret key here. <a href="https://www.google.com/recaptcha/admin#list" target="_blank">Visit this link</a> to generate one.
fr_fr: Mettez votre clé secrète de reCAPTCHA Google ici. <a href="https://www.google.com/recaptcha/admin#list" target="_blank">Visitez ce lien</a> pour en générer un.

source: Error with reCAPTCHA, please check again
fr_fr: Erreur avec reCAPTCHA, s’il vous plaît vérifier à nouveau

source: Last 7 days
fr_fr: 7 derniers jours

source: This Month
fr_fr: Ce mois

source: Last Month
fr_fr: Mois dernier

source: Last 6 Months
fr_fr: 6 derniers mois

source: This Year
fr_fr: Cette année

source: Last Year
fr_fr: L'année dernière

source: Total Campaigns :
fr_fr: Total des campagnes:

source: Total Backed :
fr_fr: Total des contributions:

source: Total Backers Amount :
fr_fr: Montant total des contributeurs :

source: Total Sales & Total Pledged Amount Report
fr_fr: Ventes totales & rapport de montant total promis

source: Campaigns Name
fr_fr: Nom de campagnes

source: Total Sales
fr_fr: Total des ventes

source: Total Order
fr_fr: Total des commandes

source: No products found
fr_fr: Aucun produit trouvé

source: Reports
fr_fr: Rapports

source: Sales Report
fr_fr: Rapport sur les Ventes

source: Top Campaigns
fr_fr: Vos campagnes populaires

source: Crowdfunding Sales Reports
fr_fr: Rapports de ventes de crowdfunding

source: Social Share Settings
fr_fr: Paramètres de partage sociaux

source: You may enable social share to share post.
fr_fr: Vous pouvez activer le partage sur les réseaux sociaux pour partager l'article.

source: Enable Social Share
fr_fr: Activer le partage sur les réseaux sociaux

source: Enable Social Share for crowdfunding Plugin.
fr_fr: Activer partage Social pour le plugin crowdfunding.

source: Enable Twitter
fr_fr: Activer Twitter

source: Enable Twitter for crowdfunding plugin.
fr_fr: Activez Twitter pour plugin crowdfunding.

source: Put your twitter via key here.
fr_fr: Mettez votre clé twitter via ici.

source: Enable Facebook
fr_fr: Activer Facebook

source: Enable Facebook for crowdfunding plugin.
fr_fr: Activer Facebook pour le plugin crowdfunding.

source: Enable GooglePlus
fr_fr: Activez GooglePlus

source: Enable GooglePlus for crowdfunding plugin.
fr_fr: Activer GooglePlus pour crowdfunding plugin.

source: Enable Pinterest
fr_fr: Activer Partager sur Pinterest

source: Enable Pinterest for crowdfunding plugin.
fr_fr: Activer Pinterest pour crowdfunding plugin.

source: Enable Linkedin
fr_fr: Activer Partager sur LinkedIn

source: Enable Linkedin for crowdfunding plugin.
fr_fr: Activez Linkedin de crowdfunding plugin.

source: Put your Linkedin via key here.
fr_fr: Mettez votre Linkedin via clé ici.

source: Social Share
fr_fr: Partage sur les réseaux sociaux

source: Connected
fr_fr: Connecté

source: Connect with Stripe
fr_fr: Se connecter avec Stripe

source: TEST MODE ENABLED. In test mode, you can use the card number 4242424242424242 with any CVC and a valid expiration date or check the documentation "<a href="%s">Testing Stripe</a>" for more card numbers.
fr_fr: LE MODE TEST EST ACTIVÉ. Dans ce mode, vous pouvez utiliser le numéro de carte 4242424242424242 avec n’importe quel numéro de validation à 3 chiffres et une date d’expiration valide ou consultez la documentation "<a href="%s">Essayer Stripe</a>" pour obtenir d'autres numéros de cartes.

source: Enable Stripe Connect Payment
fr_fr: Activer Stripe Connect Paiement

source: Enable Stripe Test Mode
fr_fr: Activer le Mode Test Stripe

source: Receivers percent
fr_fr: Pourcentage de récepteurs

source: Campaign owner will get this percent, rest amount will credited stripe owner account as application fee
fr_fr: Propriétaire de campagne obtiendra ce pourcentage, le montant restant sera crédité au propriétaire du compte stripe comme commission

source: Title will see user during checkout as payment method
fr_fr: Titre que verra l’utilisateur lors de la commande comme mode de paiement (Title will see user during checkout as payment method)

source: This description will see user during checkout
fr_fr: Cette description que verra l’utilisateur lors de la commande

source: Stripe Connect Test Client ID
fr_fr: ID client Stripe Connect test

source: Get your client ID from stripe app settings
fr_fr: Obtenir votre ID de client de paramètres app Stripe

source: Stripe Connect Live Client ID
fr_fr: Stripe Connect client Live ID

source: Get your API keys from your stripe account.
fr_fr: Obtenez vos clés API via votre compte Stripe.

source: Stripe Checkout Image
fr_fr: Image Paiement Stripe

source: Optionally enter the URL to a 128x128px image of your brand or product. e.g. <code>https://yoursite.com/wp-content/uploads/2016/07/yourimage.jpg</code>
fr_fr: Entrez de façon optionnelle l’URL vers une image 128x128px de votre marque ou votre produit. par exemple <code>https://yoursite.com/wp-content/uploads/2013/09/yourimage.jpg</code>

source: Please accept the terms and conditions first
fr_fr: Acceptez les termes et conditions d’abord.

source: Please fill in required checkout fields first
fr_fr: Remplissez les champs obligatoires d’abord.

source: Campaign Name
fr_fr: Nom de la campagne

source: Raised(Percentage)
fr_fr: Collecté (Pourcentage)

source: View details
fr_fr: Voir les détails

source: There is no campaign data
fr_fr: Il n’y a aucune donnée de campagne

source: Funding Goal
fr_fr: Objectif

source: Total Raised
fr_fr: Total collecté

source: Raised Percent
fr_fr: Pourcentage collecté

source: Total Commission
fr_fr: Commission totale

source: Commission Percent
fr_fr: Pourcentage de Commission

source: Amount
fr_fr: Montant

source: Status
fr_fr: Statuts

source: Total Withdraw
fr_fr: Retrait Total

source: Balance
fr_fr: Solde

source: Withdraw
fr_fr: Retrait

source: You can withdraw upto
fr_fr: Vous pouvez retirer jusqu'à:

source: Withdrawal amount
fr_fr: Montant du retrait :

source: close
fr_fr: Fermer

source: Your current balance is below then the minimum withdrawal amount
fr_fr: Votre solde actuel est inférieur au montant de retrait minimum

source: Wallet Settings
fr_fr: Paramètres de Portefeuille

source: Wallet will split campaign earnings to you and campaigns owner
fr_fr: Wallet va diviser le bénéfice de la campagne pour vous et le propriétaire des campagnes

source: Enable Wallet
fr_fr: Activer Portefeuille

source: The Paypal adaptive payment and stripe connect will not work if you enable wallet. you can any payment gatway to raised money from users
fr_fr: Paypal paiement adaptatif et Stripe Connect volonté ne fonctionne pas si vous activez le portefeuille. Vous pouvez utiliser toute passerelle de paiement pour collecter de l’argent auprès des utilisateurs

source: Anytime canbe withdraw
fr_fr: Peut être retirer à tout moment (Anytime canbe withdraw)

source: After a certain period
fr_fr: Après une certaine période

source: After project complete
fr_fr: Après le projet complet

source: This withdraw type will be applicable when user will request to you for withdraw their money
fr_fr: Ce type de retrait sera applicable lorsque l’utilisateur vous demandera pour retirer leur argent

source: Withdraw will be applicable after this percent campaign raised amount
fr_fr: Le retrait sera applicable après ce montant collecté en pourcentage de la campagne

source: Receiver percent
fr_fr: Pourcentage du récepteur

source: Amount will be divided based on receiver percent, this equal amount will be goes to campaign owner account and you will get rest of amount.
fr_fr: Le montant sera divisé en fonction du pourcentage du récepteur, ce montant égal sera versé au compte du propriétaire de la campagne et vous obtiendrez le reste du montant.

source: Minimum withdraw amount
fr_fr: Montant minimum de retrait

source: User will not be able to make withdraw request when his balance below this amount
fr_fr: L'utilisateur ne pourra pas effectuer de demande de retrait si son solde est inférieur à ce montant

source: Payments
fr_fr: Paiements

source: Withdraw Request
fr_fr: Demande de retrait

source: Wallet
fr_fr: Porte-monnaie

source: Your withdraw request is processing
fr_fr: Votre demande de retrait est en cours traitement

source: You are not eligible to make a withdraw
fr_fr: Vous n’êtes pas admissible à faire un retrait

source: Fund Raised (%)
fr_fr: Fonds collectés (%)

source: Fund Goal
fr_fr: Objectif de collecte

source: Campaign Type
fr_fr: Type de Campagne

source: Target Goal
fr_fr: Objectif financier

source: Target Date
fr_fr: Date de fin

source: Target Goal and Date
fr_fr: Objectif financier et date de fin

source: Campaign Never End
fr_fr: Campagne ne finissent jamais

source: Decline
fr_fr: Refuser

source: Approve
fr_fr: Approuver

source: Sorry, no withdraw request found.
fr_fr: Désolé, aucune demande de retrait n'est trouvé.

source: General Settings
fr_fr: Paramètres généraux

source: Funds Manager
fr_fr: Gestionnaire de fonds

source: Define the system you want to use to receive and manage the funds raised for your campaigns
fr_fr: Définir le système que vous souhaitez utiliser pour recevoir et gérer les fonds collectés pour vos campagnes

source: Published
fr_fr: Publié

source: Pending Review
fr_fr: En attente de relecture

source: Draft
fr_fr: Brouillon

source: Default Campaign Status
fr_fr: Statut de campagne par défaut

source: Default status of a campaign added by a user
fr_fr: Statut par défaut d’une campagne ajoutée par un utilisateur

source: Enable Minimum Price
fr_fr: Activer Prix Minimum

source: Enable minimum price option on the campaign submission form
fr_fr: Activez l’option de prix minimal sur le formulaire de soumission de campagne

source: Enable Maximum Price
fr_fr: Activer Prix maximal

source: Enable maximum price option on the campaign submission form
fr_fr: Activez l’option de prix maximum sur le formulaire de soumission de campagne

source: Enable Recommended Price
fr_fr: Activer Prix Recommandé

source: Enable recommended price option on the campaign submission form
fr_fr: Activer l'option de prix recommandée sur le formulaire de soumission de la campagne

source: Show Target Goal
fr_fr: Afficher le but

source: Show Target Date
fr_fr: Afficher Date de fin

source: Show Target Goal & Date
fr_fr: Afficher but et date

source: Show Campaign Never End
fr_fr: Afficher campagne ne finissent jamais

source: Select Dashboard Page
fr_fr: Sélectionnez Page Tableau de bord

source: Select a page for access crowdfunding frontend dashboard
fr_fr: Sélectionnez une page pour un accès tableau de bord crowdfunding frontend

source: Select Campaign Submit Form
fr_fr: Sélectionnez le formulaire de soumission de campagne

source: Select a predefined WooCommerce campaign submission form page
fr_fr: Sélectionnez une page de formulaire de soumission de campagne WooCommerce prédéfinie

source: Campaign Creator
fr_fr: Créateur de campagne

source: Select roles which can enable front end campaign submission form
fr_fr: Sélectionnez les intervenants qui peuvent diffuser un formulaire de soumission de campagne sur le site

source: Style Settings
fr_fr: Paramètres de style

source: Enable Color Styling
fr_fr: Activer les styles de couleur

source: Enable color styling option for custom color layout.
fr_fr: Activer l'option de style de couleur pour la couleur personnalisée de mise en page.

source: Color Scheme
fr_fr: Schéma de couleur (Color Scheme)

source: Select color scheme of plugins.
fr_fr: Sélectionnez le jeu de couleurs de plugins.

source: Button BG Color
fr_fr: Couleur d'arrière plan du bouton

source: Select button background color.
fr_fr: Sélectionner la Couleur du bouton d'arrière plan

source: Button BG Hover Color
fr_fr: Couleur du bouton au survol

source: Select button background hover color.
fr_fr: Couleur de fond du bouton au survol

source: Button Text Color
fr_fr: Couleur du texte du bouton

source: Select button text color.
fr_fr: Sélectionnez la couleur de texte du bouton.

source: Button Text Hover Color
fr_fr: Couleur de texte du bouton au survol

source: Select button text hover color.
fr_fr: Choisir la couleur de texte du bouton au survol

source: Custom CSS
fr_fr: CSS Personnalisé

source: Put here custom CSS.
fr_fr: Mettez ici des CSS personnalisées.

source: WooCommerce Settings
fr_fr: Réglages WooCommerce

source: All settings related to WooCommerce
fr_fr: Tous les paramètres liés à la WooCommerce

source: Hide Crowdfunding Campaign From Shop Page
fr_fr: Masquer la campagne Crowdfunding de la Page de la boutique

source: Hide Billing Address From Checkout Page
fr_fr: Cacher l’adresse de facturation de la Page de paiement

source: Select Listing Page
fr_fr: Sélectionnez la Page Liste

source: Select Crowdfunding Product Listing Page.
fr_fr: Sélectionnez la liste Page de produits de Crowdfunding.

source: Select Registration Page
fr_fr: Sélectionnez la Page d’inscription

source: Select Crowdfunding Registration Page.
fr_fr: Sélectionnez la Page d’inscription de Crowdfunding.

source: Submit Form Text Settings
fr_fr: Paramètres de texte de formulaire de soumission (Submit Form Text Settings)

source: All settings related to Submit Form Text.
fr_fr: Tous les paramètres associés au texte du formulaire de soumission.

source: Submit Form Requirement Title
fr_fr: Titre de l’exigence du formulaire de soumission

source: This Text will show below the Submit Form Title.
fr_fr: Ce texte s’affichera sous le titre de formulaire de soumission.

source: Submit Form Requirement Text
fr_fr: Texte de l’exigence du formulaire de soumission

source: This Text will show below the Requirement Text.
fr_fr: Ce texte indique ci-après le texte de l’exigence.

source: Submit Form Agree Title
fr_fr: Titre de l'accord du formulaire de soumission

source: This Text will show below the Submit Form Agree Title.
fr_fr: Ce texte s’affichera en dessous du titre de l'accord du formulaire de soumission.

source: Redirect after Back This Campaign Button submit
fr_fr: Redirection après soumission bouton "Contribuer à cette campagne"

source: You can set redirect page when you submit back amount and click Back This Campaign Button
fr_fr: Vous pouvez définir la page de redirection lorsque vous proposez des montants de contribution et cliquez sur ce bouton "Contribuer à cette campagne"

source: Listing Page Settings
fr_fr: Paramètres de la Page Liste

source: Number of Columns in a Row
fr_fr: Nombre de colonnes dans une ligne

source: Number of Columns in your Listing Page
fr_fr: Nombre de colonnes dans votre Page Liste

source: Number of Words Shown in Listing Description
fr_fr: Nombre de mots montré la Description du Listing

source: Single Page Settings
fr_fr: Réglages des pages uniques

source: Rewards design in single page
fr_fr: Design des contreparties dans une page unique

source: Reward show fixed price not range.
fr_fr: La contrepartie affiche prix fixe not range. (Reward show fixed price not range.)

source: Reset Settings
fr_fr: Réinitialiser les paramètres

source: Crowdfunding settings
fr_fr: Paramètres de crowdfunding

source: Go Premium <span class="dashicons dashicons-star-filled"></span>
fr_fr: Aller Premium<span class="dashicons dashicons-star-filled"></span>

source: By
fr_fr: Par

source: Start Date
fr_fr: Date de début

source: End Date
fr_fr: Date de fin

source: Goal
fr_fr: But

source: Raised
fr_fr: Collecté

source: WP Crowdfunding will not work properly if you activate it from network, please deactivate from network and activate again from individual site admin.
fr_fr: Crowdfunding WP ne fonctionnera pas correctement si vous activez à partir du réseau, veuillez vous désactivez du réseau et activez à nouveau d’admin site individuel.

source: Please Sign In first
fr_fr: Veuillez vous connecter avant de continuer

source: Campaign already loved
fr_fr: Campagne déjà aimé

source: Loved campaign
fr_fr: Campagne aimé

source: Campaign has been deleted
fr_fr: La campagne a été supprimé
